/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="区切り線";
"Space"="スペース";
"Small Space"="スペース（小）";
"Flexible Space"="伸縮自在のスペース";
"Customize"="カスタマイズ";
"Print"="プリント";
"Fonts"="フォント";
"Colors"="カラー";

/* Help Tags */
"customize help (short)"="カスタマイズ";
"customize help (long)"="カスタマイズシートを開きます";

/* Toggle Toolbar menu item text */
"HideToolbar"="ツールバーを隠す";
"ShowToolbar"="ツールバーを表示";
